
<table width='720' border='0' cellpadding='4' class='resultados'>
    <tr>
        <td colspan='2'> Tr&aacute;mite: Ampliaci&oacute;n de Nivel/Modalidad/Ciclo/Especialidad pagado</td>
    </tr>
    <tr>
        <td colspan='2'> Sostenedor: Corporaci&oacute;n o Fundaci&oacute;n</td>
    </tr>
    <tr>
        <td colspan='2'> Tenencia Inmueble: Arrendatario, comodatario o titular de otro derecho</td>
    </tr>
    <tr>
        <td colspan='2'> Plan y Programa: Planes Propios</td>
    </tr>
    <tr>
        <td colspan='2'>Usted deber&aacute; presentar la siguiente documentaci&oacute;n</td>
    </tr>
    <tr>
        <td class=impar> Documentos Generales </td>
        <td class=impar>- Solicitud completa y debidamente fechada y firmada por el interesado ( Sostenedor o
            Representante Legal)<br />- Copia simple de Resoluci&oacute;n de Reconocimiento Oficial y sus modificaciones
            (o expresar N&deg; y fecha)<br /></td>
    </tr>
    <tr>
        <td class=par> Sostenedor </td>
        <td class=par>- Certificado otorgado por el Ministerio de Justicia o del Registro Civil en su caso( a contar de
            la vigencia de la Ley N&deg;20500), que de cuenta de la vigencia de la Personalidad Jur&iacute;dica y de la
            composici&oacute;n del directorio<br />- Certificado de Antecedentes del o los Representantes Legales y el o
            los administradores<br />- Acreditar un capital m&iacute;nimo pagado, en proporci&oacute;n a la
            matr&iacute;cula proyectada para el a&ntilde;o siguiente, seg&uacute;n tabla indicada en decreto 315
            publicado el 29 de junio de 2011.<br /> En el caso que el capital m&iacute;nimo exigido no conste en la
            respectiva escritura p&uacute;blica de constituci&oacute;n o modificaci&oacute;n, deber&aacute;
            acompa&ntilde;ar copia autorizada del &uacute;ltimo balance debidamente aprobado"".<br /></td>
    </tr>
    <tr>
        <td class=impar> Personal </td>
        <td class=impar>- T&iacute;tulo profesional o copia legalizada de T&iacute;tulo o Licenciatura seg&uacute;n
            correspondiere, del personal docente directivo.<br />- Certificado de Antecedentes vigente del personal
            docente directivo<br />- N&oacute;mina de todo el personal de planta docente, t&eacute;cnico
            pedag&oacute;gico y de aula id&oacute;neo indicando curso y asignatura que atiende, considerando el nivel y
            modalidad de educaci&oacute;n que impartir&aacute;. N&oacute;mina de asistentes de la educaci&oacute;n,
            considerando el nivel y modalidad de educaci&oacute;n que imparte el Establecimiento, y la cantidad de
            alumnos/as que atienda.<br />- Copia legalizada de T&iacute;tulo o Autorizaci&oacute;n Docente de todo el
            personal de planta docente o s&oacute;lo del personal nuevo.<br />Si no contratar&aacute; personal nuevo,
            declaraci&oacute;n jurada indicando que la respectiva solicitud de modificaci&oacute;n de RO no implica
            contrataci&oacute;n de personal nuevo.<br /> Anexar antecedentes educacionales de personal asistente de la
            educaci&oacute;n.<br />- Certificado de antecedentes vigentes de todos los integrantes de planta docente,
            habilitados y asistentes de la educaci&oacute;n<br />- Certificado de antecedentes vigente de todo el
            personal administrativo y auxiliar.<br />- N&oacute;mina indicando cargo de todo el personal administrativo
            y auxiliar. <br />- Licencias de Ense&ntilde;anza Media (copia legalizada) de cada uno o s&oacute;lo del
            personal nuevo<br /></td>
    </tr>
    <tr>
        <td class=par> Infraestructura </td>
        <td class=par>- Referida a la higiene del local escolar y comedores del local escolar que har&aacute;n parte del
            proyecto educativo.<br />- CERTIFICADO DE RECEPCION FINAL DE OBRAS MUNICIPALES<br />- Planos de arquitectura
            (emplazamiento, plantas de todos los niveles, elevaciones y cortes, a escala 1:50 o 1:100), que
            deber&aacute;n contar con las firmas y timbres del permiso de edificaci&oacute;n aprobado por la
            Direcci&oacute;n de Obras respectiva. Los planos de arquitectura deben indicar claramente las cotas,
            superficies en m2 y uso de cada recinto interior o exterior (PATIO) correspondientes al local escolar.<br />
        </td>
    </tr>
    <tr>
        <td class=impar> Material Did&aacute;ctico </td>
        <td class=impar>- Inventario de material did&aacute;ctico para cada nivel educacional que
            impartir&aacute;.<br /></td>
    </tr>
    <tr>
        <td class=par> Mobiliario Escolar</td>
        <td class=par>- Inventario de mobiliario escolar para cada nivel educacional que impartir&aacute;.<br /></td>
    </tr>
    <tr>
        <td class=impar> Planes y Programas de Estudio </td>
        <td class=impar>- Copia de Reglamento Interno.<br /> Copia de Reglamento sobre evaluaci&oacute;n y
            promoci&oacute;n de los alumnos .<br /></td>
    </tr>
</table>
<div align="right"> <a href="cotejo.php">Atr&aacute;s</a></div>